<unk>	0
<s>	0
</s>	0
▁the	-2.96561
▁and	-3.54858
▁that	-4.06863
▁you	-4.15144
▁are	-4.67919
▁for	-4.79545
▁have	-4.88122
▁not	-4.89626
▁this	-5.00837
▁your	-5.00837
▁with	-5.09693
▁what	-5.19409
▁all	-5.21471
▁but	-5.23576
▁they	-5.23576
▁was	-5.23576
▁about	-5.32471
▁one	-5.37234
▁their	-5.39703
▁it’s	-5.47499
▁who	-5.53056
▁can	-5.5894
▁our	-5.5894
▁just	-5.62017
▁from	-5.68471
▁more	-5.68471
▁people	-5.68471
